[
{"quote": "\n\t\t\t\t\t\t\t\t\tCe sont toujours les cons qui l'emportent. Question de surnombre !.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn politicien ne peut faire carrière sans mémoire, car il doit se souvenir de toutes les promesses qu’il lui faut oublier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe mariage est, soit une corne d'abondance, soit une abondance de cornes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe sexe masculin est ce qu'il y a de plus léger au monde, une simple pensée le soulève.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe seul mérite des bagnoles américaines, c’est qu’on peut transporter des cadavres dans leur coffre sans avoir à en replier les jambes. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n'existe pratiquement aucune différence entre un Anglais en état d'érection et un Italien impuissant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'an dernier j'étais encore un peu prétentieux, cette année je suis parfait."},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi j'avais su que je l'aimais autant, je l'aurais aimée encore davantage.\""},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon pauvre ami, vous ne savez pas à quel point c'est payant, un enterrement bien foutu à la télévision. De Gaulle se serait présenté le lendemain de ses funérailles, il était réélu à 80% des suffrages.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMesdames, vaut mieux une chiée de types qui posent leur pantalon en votre honneur, qu'un seul qui vous le fait repasser.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn mari craint toujours que son épouse le quitte. C'est ça la suprême force des femmes : vous faire redouter ce que vous souhaitez le plus au monde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCertaines gens ont tellement  honte  d'emprunter qu'ils n'osent pas rendre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t L'échelle des valeurs est en train de perdre ses barreaux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi j’ai besoin d’adresser en passant un hommage ému à Bérurier, le plus gros, le plus cradingue, le plus considérable des flics… Et quand je dis qu’il occupe sa gâche dans le concert, je sais ce que je bonnis. Tenez, gardons l’exemple du concert. Parfois, dans un orchestre, vous voyez un minable qui joue du triangle. A coté du batteur cerné par ses chaudrons, il a l’air de touiller une infusion. Vous vous dites que s’il allait touiller la sardine dans le bassin des Tuileries ce serait du kif côté harmonie ? Eh bien non ! Que le zig s’en aille avec son petit cintre pour vêtement de poupée et illico, il manque quelque chose. On entend son silence, on voit son absence… Car c’est ça le mystère : le gars n’a pas de présence, mais il a une absence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me sens fatigué comme si j avais essayé de mesurer l'intelligence d'un gendarme avec une chaîne d'arpenteur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa Fontaine était un homme affable.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe matin là, Bérurier avait la figure en coin de rue sinistrée. Ses paupières étaient gonflées comme des valises d'ambassadeur au moment d'une rupture diplomatique et avec la couche de mélancolie qui lui couvrait le visage, on aurait pu regoudronner la Nationale 7.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe bonheur d'un con fait toujours peine à voir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes enfants c'est comme les pets, on ne supporte que les siens.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lui donne une tape affectueuse dans la région pariétale, je laisse glisser lentement ma paluche chaleureuse en direction de l'occipital et je continue sur le rocher. Après un rapide changement de vitesse je descends les vertèbres cervicales, marque une pause sur la tête de l'humérus, gagne les vertèbres dorsales, fonce pleins gaz jusqu'au cubitus, m'égare autour de l'os iliaque et je décide de demander mon chemin à un agent.\n\t\t\t\t\t\t\t\t"}
]
